{
  "legal-warning": {
    "title": "Avviso legale",
    "warning": [
      "Le informazioni e i materiali contenuti in questo sito web sono forniti solo a scopo informativo generale. Non rilasciamo dichiarazioni o garanzie di alcun tipo, espresse o implicite, circa la completezza, l'accuratezza, l'affidabilità, l'idoneità o la disponibilità rispetto al sito web o alle informazioni, ai prodotti, ai servizi o alla relativa grafica contenuti nel sito web per qualsiasi scopo. Qualsiasi affidamento su tali informazioni è quindi strettamente a suo rischio e pericolo.",
      "In nessun caso saremo responsabili per qualsiasi perdita o danno, inclusi, senza limitazioni, perdite o danni indiretti o consequenziali, o qualsiasi perdita o danno derivante da perdita di dati o profitti derivanti da, o in connessione con, l'uso di questo sito web.",
      "Questo sito web può anche includere link ad altri siti web. Questi link sono forniti per sua comodità per fornire ulteriori informazioni. Non significa che approviamo i siti web. Non abbiamo alcuna responsabilità per il contenuto dei siti web collegati.",
      "Tutti i marchi e i loghi utilizzati in questo sito web sono di proprietà dei rispettivi proprietari e sono utilizzati con autorizzazione.",
      "Tutti i marchi e i loghi utilizzati in questo sito web sono di proprietà dei rispettivi proprietari e sono utilizzati con autorizzazione.",
      "L'uso di questo sito web e qualsiasi controversia derivante da tale uso del sito web è soggetto alle leggi del Paese in cui il sito web è ospitato.",
      "La preghiamo di notare che il presente Avviso Legale, la nostra Informativa sulla Privacy e l'Informativa sui Cookie possono essere aggiornati di tanto in tanto, pertanto la invitiamo a rivederli regolarmente. Se ha domande o dubbi sull'utilizzo da parte nostra dei suoi dati personali o dei cookie.",
      "La preghiamo di notare che il presente Avviso Legale e la nostra Informativa sulla Privacy e Informativa sui Cookie possono essere aggiornati di tanto in tanto, pertanto la invitiamo a controllare regolarmente."
    ]
  }
}
