{
  "legal-warning": {
    "title": "Aviso legal",
    "warning": [
      "A informação e os materiais contidos neste website são fornecidos apenas para fins de informação geral. Não fazemos representações ou garantias de qualquer tipo, expressas ou implícitas, sobre a integridade, precisão, fiabilidade, adequação ou disponibilidade em relação ao website ou à informação, produtos, serviços, ou gráficos relacionados contidos no website para qualquer finalidade. Qualquer confiança que deposites em tal informação é, portanto, estritamente por tua conta e risco.",
      "Em nenhum caso seremos responsáveis por qualquer perda ou dano, incluindo, sem limitação, perdas ou danos indirectos ou consequentes, ou quaisquer perdas ou danos resultantes da perda de dados ou lucros resultantes ou relacionados com a utilização deste website.",
      "Este website também pode incluir links para outros websites. Estes links são fornecidos para a tua conveniência para forneceres mais informação. Eles não significam que nós apoiamos os websites. Não temos qualquer responsabilidade pelo conteúdo dos websites ligados.",
      "Todas as marcas registadas e logótipos utilizados neste website são propriedade dos seus respectivos proprietários e são utilizados com permissão",
      "Todas as marcas registadas e logótipos utilizados neste website são propriedade dos seus respectivos proprietários e são utilizados com permissão",
      "A tua utilização deste website e qualquer disputa decorrente dessa utilização do website está sujeita às leis do país em que o website está alojado.",
      "Por favor nota que este Aviso Legal e a nossa Política de Privacidade e Política de Cookie podem ser actualizados de tempos a tempos, por isso por favor revê-os regularmente. Se tiveres alguma dúvida ou preocupação sobre a nossa utilização das tuas informações pessoais ou cookies",
      "Por favor tem em atenção que este Aviso Legal e a nossa Política de Privacidade e Política de Cookies podem ser actualizados de tempos a tempos, por isso volta regularmente."
    ]
  }
}
