{
  "legal-warning": {
    "title": "Impressum",
    "warning": [
      "Die auf dieser Website enthaltenen Informationen und Materialien werden nur zu allgemeinen Informationszwecken bereitgestellt. Wir geben keine ausdrücklichen oder stillschweigenden Zusicherungen oder Gewährleistungen in Bezug auf die Vollständigkeit, Genauigkeit, Zuverlässigkeit, Eignung oder Verfügbarkeit der Website oder der auf der Website enthaltenen Informationen, Produkte, Dienstleistungen oder zugehörigen Grafiken für irgendeinen Zweck. Wenn du dich auf diese Informationen verlässt, tust du das auf eigenes Risiko.",
      "In keinem Fall haften wir für Verluste oder Schäden, einschließlich, aber nicht beschränkt auf indirekte oder Folgeschäden, oder für Verluste oder Schäden, die sich aus dem Verlust von Daten oder Gewinnen ergeben, die sich aus der Nutzung dieser Website ergeben oder damit in Zusammenhang stehen.",
      "Diese Website kann auch Links zu anderen Websites enthalten. Diese Links dienen dazu, dir weitere Informationen zur Verfügung zu stellen. Sie bedeuten nicht, dass wir die Websites befürworten. Wir übernehmen keine Verantwortung für den Inhalt der verlinkten Websites.",
      "Alle auf dieser Website verwendeten Marken und Logos sind Eigentum ihrer jeweiligen Inhaber und werden mit Genehmigung verwendet.",
      "Alle auf dieser Website verwendeten Marken und Logos sind Eigentum ihrer jeweiligen Inhaber und werden mit Genehmigung verwendet.",
      "Deine Nutzung dieser Website und alle Streitigkeiten, die sich aus der Nutzung der Website ergeben, unterliegen den Gesetzen des Landes, in dem die Website gehostet wird",
      "Bitte beachte, dass diese rechtlichen Hinweise sowie unsere Datenschutz- und Cookie-Richtlinien von Zeit zu Zeit aktualisiert werden können. Wenn du Fragen oder Bedenken bezüglich unserer Verwendung deiner persönlichen Daten oder Cookies hast.",
      "Bitte beachte, dass diese rechtlichen Hinweise sowie unsere Datenschutz- und Cookie-Richtlinien von Zeit zu Zeit aktualisiert werden können."
    ]
  }
}
