{
  "cookies-policy": {
    "title": "Politique en matière de cookies",
    "policy": [
      "Notre site Web utilise des cookies pour améliorer ton expérience de navigation et personnaliser le contenu et les annonces. Les cookies sont de petits fichiers texte qui sont stockés sur ton appareil lorsque tu visites un site Web. Nous utilisons à la fois des cookies de session et des cookies persistants sur notre site Web.",
      "Les cookies de session sont automatiquement supprimés lorsque tu fermes ton navigateur et les cookies persistants restent sur ton appareil jusqu'à ce qu'ils expirent ou que tu les supprimes. Nous utilisons ces cookies pour mémoriser tes préférences, comprendre comment tu utilises notre site Web et améliorer ton expérience.",
      "Nous utilisons également Google Analytics, un outil d'analyse Web, pour nous aider à comprendre comment tu utilises notre site.",
      "Nous utilisons également Google Analytics, un service d'analyse Web fourni par Google, Inc. Google Analytics utilise des cookies pour nous aider à analyser la façon dont les utilisateurs utilisent notre site Web. Les informations générées par le cookie concernant ton utilisation de notre site Web (y compris ton adresse IP) seront transmises et stockées par Google sur des serveurs aux États-Unis. Google utilisera ces informations pour évaluer ton utilisation de notre site Web, compiler des rapports sur l'activité du site Web pour nous et fournir d'autres services liés à l'activité du site Web et à l'utilisation d'Internet. Google peut également transmettre ces informations à des tiers si la loi l'exige ou si ces tiers traitent les informations pour le compte de Google.",
      "Tu peux modifier tes paramètres de cookies à tout moment en ajustant les paramètres de ton navigateur. Cependant, si tu désactives les cookies, certaines fonctionnalités de notre site Web peuvent ne pas fonctionner correctement.",
      "Tu peux modifier tes paramètres de cookies à tout moment en ajustant les paramètres de ton navigateur."
    ]
  }
}
