{
  "legal-warning": {
    "title": "Avis juridique ",
    "warning": [
      " Les informations et les documents contenus dans ce site Web sont fournis à des fins d'information générale uniquement. Nous ne faisons aucune déclaration ou garantie de quelque nature que ce soit, expresse ou implicite, concernant l'exhaustivité, l'exactitude, la fiabilité, la pertinence ou la disponibilité du site Web ou des informations, produits, services ou graphiques connexes contenus sur le site Web à quelque fin que ce soit. Toute confiance que tu accordes à ces informations est donc strictement à tes risques et périls.",
      "En aucun cas, nous ne serons responsables de toute perte ou de tout dommage, y compris, sans s'y limiter, les pertes ou dommages indirects ou consécutifs, ou toute perte ou tout dommage, quel qu'il soit, résultant de la perte de données ou de profits découlant de l'utilisation de ce site Web ou en rapport avec celle-ci.",
      "Ce site Web peut également inclure des liens vers d'autres sites Web. Ces liens sont fournis pour ta commodité afin de fournir des informations supplémentaires. Ils ne signifient pas que nous approuvons les sites Web. Nous ne sommes pas responsables du contenu des sites Web liés. .",
      "Toutes les marques et tous les logos utilisés sur ce site sont la propriété de leurs propriétaires respectifs et sont utilisés avec autorisation.",
      "Toutes les marques et tous les logos utilisés sur ce site sont la propriété de leurs propriétaires respectifs et sont utilisés avec autorisation.",
      "Ton utilisation de ce site Web et tout litige résultant de cette utilisation du site Web sont soumis aux lois du pays dans lequel le site Web est hébergé",
      "Veuillez noter que les présentes mentions légales ainsi que notre politique de confidentialité et notre politique en matière de cookies peuvent être mises à jour de temps en temps, alors veuillez les consulter régulièrement. Si tu as des questions ou des inquiétudes concernant notre utilisation de tes informations personnelles ou des cookies",
      "Veuillez noter que le présent avis juridique et notre politique de confidentialité et de cookies peuvent être mis à jour de temps en temps, alors consultez-les régulièrement."
    ]
  }
}
