{
  "privacy-policy": {
    "title": "Politique de confidentialité",
    "policy": [
      "Nous nous engageons à protéger ta vie privée et tes informations personnelles. Notre politique de confidentialité explique comment nous collectons, utilisons et divulguons tes informations personnelles",
      "En aucun cas, nous ne serons responsables de toute perte ou de tout dommage, y compris, sans s'y limiter, les pertes ou dommages indirects ou consécutifs, ou toute perte ou tout dommage, quel qu'il soit, résultant de la perte de données ou de profits découlant de l'utilisation de ce site Web ou en rapport avec celle-ci.",
      "Chez Decentral Nation, nous comprenons l'importance de protéger les informations et les données personnelles de nos clients. Nous nous engageons à garantir que tes données sont collectées, utilisées et partagées conformément aux lois et règlements sur la protection des données",
      "Lorsque tu demandes une estimation de devis pour ton projet de développement DAPP, nous recueillons des informations personnelles telles que ton nom, tes coordonnées et des détails sur ton projet. Nous utilisons ces informations pour te fournir une estimation précise et pour communiquer avec toi au sujet de ton projet.",
      "Nous prenons la confidentialité de tes informations personnelles très au sérieux",
      "Nous prenons la protection de tes informations personnelles très au sérieux, et nous ne partagerons ni ne divulguerons tes informations personnelles à des tiers sans ton consentement explicite, sauf si la loi l'exige ou pour respecter les exigences légales.",
      "Nous prenons des mesures techniques et organisationnelles appropriées pour protéger tes données personnelles contre tout traitement non autorisé ou illégal et contre toute perte, destruction ou dommage accidentel.",
      "Veuillez nous contacter si vous avez des questions ou des préoccupations concernant nos pratiques de traitement des données ou si vous souhaitez exercer vos droits en vertu des lois applicables sur la protection des données."
    ]
  }
}
